Repository: glushchenko/fsnotes
Catalog: FSNotes/mul.lproj/Main.xcstrings
Source language: en
Languages: ar_iq, cs, de, es, fr, he, hi, it, ja, ko, nl_nl, pt_br, pt_pt, ru, tr, uk, zh_hans

# gra-E2-dYh.title
source: Show in Finder
ar_iq: فتح المجلد
cs: Zobrazit ve Finderu
de: Ordner anzeigen
es: Mostrar carpeta
fr: Localiser dans le Finder
he: הצג ב-Finder
hi: Finder में दिखाएँ
it: Mostra nel Finder
ja: Finderに表示
ko: Finder에서 보기
nl_nl: Toon in Finder
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ru: Показать в Finder
tr: Finder'da göster
uk: Показати в Finder
zh_hans: 在访达中显示

# GrP-W1-7ZQ.title
source: Lock All Encrypted
ar_iq: قفل جميع المشفرة
cs: Zamknout všechny šifrované
de: Alle verschlüsselte sperren
es: Bloquear todas las notas encriptadas
fr: Tout verrouiller
he: נעל פתקים מוצפנים
hi: सभी एन्क्रिप्टेड लॉक करें
it: Blocca tutte le note criptate
ja: ロックされたノートをすべて閉じる
ko: 모든 암호 노트 잠금
nl_nl: Vergrendel alle versleutelde
pt_br: Bloquear todos os criptografados
pt_pt: Bloquear Todos os Criptografados
ru: Заблокировать все секретные
tr: Tüm Şifrelenmişleri Kilitle
uk: Заблокувати всі секретні
zh_hans: 锁定所有加密的笔记

# gVA-U4-sdL.title
source: Paste
ar_iq: لصق
cs: Vložit
de: Einfügen
es: Pegar
fr: Coller
he: הדבק
hi: पेस्ट
it: Incolla
ja: ペースト
ko: 붙여넣기
nl_nl: Plakken
pt_br: Colar
pt_pt: Colar
ru: Вставить
tr: Yapıştır
uk: Вставити
zh_hans: 粘贴

# Gwp-vX-YaR.headerCell.title
source: Library
ar_iq: المكتبة
cs: Knihovna
es: Librería
fr: Bibliothèque
hi: पुस्तकालय
it: Libreria
ja: ライブラリ
ko: 라이브러리
nl_nl: Bibliotheek
pt_br: Biblioteca
pt_pt: Biblioteca
ru: Библиотека
tr: Kütüphane
uk: Бібліотека
zh_hans: 资源库

# gY8-zt-Iak.title
source: Dark
ar_iq: داكن
cs: Tmavý
de: Dunkel
es: Oscuro
fr: Sombre
he: חשוך
it: Scuro
ja: ダーク
ko: 다크
nl_nl: Donker
pt_br: Escuro
pt_pt: Escuro
ru: Тёмная
tr: Karanlık
uk: Темна
zh_hans: 深色

# gYQ-MC-Xwt.title
source: Zoom Out
ar_iq: تصغير
cs: Zmenšit
de: Verkleinern
es: Alejar
fr: Dézoomer
he: להקטין את התצוגה
hi: ज़ूम आउट
it: Ingrandimento
ja: ズームアウト
ko: 축소
nl_nl: Uitzoomen
pt_br: Reduzir
pt_pt: Reduzir
ru: Уменьшить
tr: Uzaklaştır
uk: Зменшити
zh_hans: 缩小

# H8h-7b-M4v.title
source: View
ar_iq: عرض
cs: Zobrazení
de: Darstellung
es: Visualización
fr: Affichage
he: תצוגה
hi: देखें
it: Vista
ja: 表示
ko: 보기
nl_nl: Weergave
pt_br: Visualização
pt_pt: Vista
ru: Вид
tr: Görünüm
uk: Вигляд
zh_hans: 视图

# Hdn-bm-lbP.title
source: Reset Settings
ar_iq: اعادة الضبط
cs: Resetovat nastavení
de: Einstellungen zurücksetzen
es: Restablecer la configuración
fr: Réinitialiser les paramètres
he: אפס הגדרות
hi: प्राथमिकताएं रीसेट करें
it: Ripristino delle impostazioni
ja: 設定のリセット
ko: 설정 초기화
nl_nl: Instellingen resetten
pt_br: Redefinir configurações
pt_pt: Repor definições
ru: Сбросить настройки
tr: Ayarları sıfırla
uk: Скинути налаштування
zh_hans: 重置设置

# HFo-cy-zxI.title
source: Show Spelling and Grammar
ar_iq: عرض التدقيق الإملائي والنحوي
cs: Zobrazit pravopis a gramatiku
de: Rechtschreibung und Grammatik einblenden
es: Mostrar ortografía y gramática
fr: Afficher Orthographe et grammaire
he: הצג איות ודקדוק
hi: वर्तनी और व्याकरण दिखाएं
it: Mostra Ortografia e Grammatica
ja: スペルと文法を表示
ko: 맞춤법 및 문법 보기
nl_nl: Toon Spelling en Grammatica
pt_br: Mostrar Ortografia e Gramática
pt_pt: Mostrar Ortografia e Gramática
ru: Показать орфографию и грамматику
tr: Yazım ve Dilbilgisini Göster
uk: Показати правопис та граматику
zh_hans: 显示拼写和语法

# HFQ-gK-NFA.title
source: Text Replacement
ar_iq: استبدال النص
cs: Nahrazovat text
de: Text ersetzen
es: Reemplazar texto
fr: Remplacement de texte
he: מלל חלופי
hi: पाठ प्रतिस्थापन
it: Sostituzione Testo
ja: ユーザー辞書
ko: 텍스트 대치
nl_nl: Tekstvervanging
pt_br: Substituição de texto
pt_pt: Substituição de Texto
ru: Замена текста
tr: Metin Değiştirme
uk: Заміна тексту
zh_hans: 文本替换

# HmK-lp-ASv.title
source: Open In New Window
ar_iq: افتح في نافذة جديدة
cs: Otevřít v novém okně
de: In neuem Fenster öffnen
es: Abrir en Nueva ventana
fr: Ouvrir dans une nouvelle fenêtre
he: פתח בחלון חדש
hi: नई विंडो में खोलें
it: Apri in una nuova finestra
ja: 新しいウィンドウで開きます
ko: 새 창에서 열기
nl_nl: Notitie openen in nieuw venster
pt_br: Abrir em nova janela
pt_pt: Abrir em nova janela
ru: Открыть в новом окне
tr: Yeni Pencerede Aç
uk: Відкрити в новому вікні
zh_hans: 在新窗口中打开

# HPa-9J-5dS.title
source: Reset
ar_iq: إعادة ضبط
cs: Resetovat
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
he: אִתחוּל
hi: रीसेट करें
it: Ripristina
ja: リセット
ko: 초기화
nl_nl: Resetten
pt_br: Resetar
pt_pt: Redefinir
ru: Сбросить
tr: Sıfırla
uk: Скинути
zh_hans: 重置

# hPY-aY-QOE.title
source: Search and Create
ar_iq: بحث وانشاء
cs: Hledat a vytvořit
de: Suchen und ersetzen
es: Buscar y crear
fr: Rechercher et créer
he: חיפוש יצירה
hi: खोजें और बनाएं
it: Cerca e crea
ja: 検索または新規作成
ko: 검색 및 추가
nl_nl: Zoek en creëer
pt_br: Pesquisar e criar
pt_pt: Pesquisar e criar
ru: Найти и создать
tr: Ara ve oluştur
uk: Знайти або створити
zh_hans: 搜索或创建（按下回车即可创建）

# hQb-2v-fYv.title
source: Smart Quotes
ar_iq: اقتباسات ذكية
cs: Inteligentní uvozovky
de: Intelligente Anführungszeichen
es: Comillas tipográficas
fr: Guillemets intelligents
he: מרכאות חכמות
hi: स्मार्ट उद्धरण
it: Virgolette Smart
ja: スマート引用符
ko: 스마트 인용
nl_nl: Slimme Aanhalingstekens
pt_br: Aspas inteligentes
pt_pt: Aspas Inteligentes
ru: Смарт-кавычки
tr: Akıllı Alıntılar
uk: Розумні лапки
zh_hans: 智能引号

# Hqu-Sx-xgo.title
source: Move Up in the Notes List
ar_iq: تحرك لأعلى في قائمة الملاحظات
cs: Posunout nahoru v seznamu poznámek
de: In der Notizliste aufsteigen
es: Mover arriba en la lista de notas
fr: Note précédente
he: עבור למעלה ברשימת הפתקים
hi: नोट्स सूची में ऊपर जाएँ
it: Muovi in Alto nella Lista Note
ja: 上に移動
ko: 메모 목록에서 위로 이동
nl_nl: Omhoog gaan in de notitielijst
pt_br: Mover para cima lista de notas
pt_pt: Subir na lista de Notas
ru: Перейти вверх в списке заметок
tr: Notlar Listesinde Yukarı Çık
uk: Перейти вгору у списку нотаток
zh_hans: 在笔记列表中上移

# HyV-fh-RgO.title
source: View
ar_iq: عرض
cs: Zobrazení
de: Darstellung
es: Visualización
fr: Affichage
he: תצוגה
hi: देखें
it: Vista
ja: 表示
ko: 보기
nl_nl: Weergave
pt_br: Visualização
pt_pt: Vista
ru: Вид
tr: Görünüm
uk: Вигляд
zh_hans: 视图

# hz2-CU-CR7.title
source: Check Document Now
ar_iq: فحص المستند الآن
cs: Zkontrolovat dokument
de: Dokument jetzt prüfen
es: Comprobar documento ahora
fr: Vérifier le document maintenant
he: בדוק את המסמך כעט
hi: दस्तावेज़ अभी जांचें
it: Controlla ora il documento
ja: 今すぐドキュメントをチェック
ko: 지금 도큐멘트 검사
nl_nl: Controleer Document Nu
pt_br: Verificar documento agora
pt_pt: Verificar Documentos Agora
ru: Проверить документ
tr: Belgeyi Şimdi Kontrol Et
uk: Перевіряти документ
zh_hans: 立即检查文档

# hz9-B4-Xy5.title
source: Services
ar_iq: الخدمات
cs: Služby
es: Servicios
he: שירותים
hi: सेवाएं
it: Servizi
ja: サービス
ko: 서비스
pt_br: Serviços
pt_pt: Serviços
ru: Услуги
tr: Hizmetler
uk: Сервіси
zh_hans: 服务

# i2S-pt-KQH.title
source: Trash:
ar_iq: الملهملات
cs: Koš
de: Papierkorb:
es: Papelera:
fr: Corbeille:
he: פח אשפה
hi: कूडा:
it: Cestino:
ja: ゴミ箱:
ko: 휴지통:
nl_nl: Prullenmand:
pt_br: Lixo
pt_pt: Lixo:
ru: Корзина:
tr: Çöp:
uk: Сміття:
zh_hans: 废弃:

# IHG-4U-pF1.title
source: Inbox
ar_iq: الوارد
cs: Příchozí
de: Posteingang
es: Entrada
fr: Boîte de réception
he: תיבת דואר נכנס
hi: इनबॉक्स
it: In Entrata
ja: 未整理
ko: 받은 편지함
nl_nl: Postvak In
pt_br: Caixa de entrada
pt_pt: Caixa de entrada
ru: Входящие
tr: Gelen kutusu
uk: Вхідні
zh_hans: 收集箱

# iIP-wI-OaZ.title
source: Back Up Now
ar_iq: تخزين النسخ الاحتياطي
cs: Zálohovat nyní
de: Speicher sichern
es: Almacenamiento de respaldo
fr: Sauvegarder le stockage
he: גבה עכשיו
hi: अभी बैकअप लें
it: Salva archivio
ja: 今すぐバックアップ
ko: 저장소 백업
nl_nl: Back-up opslag
pt_br: Fazer backup agora
pt_pt: Cópia de segurança de armazenamento
ru: Создать резервную копию
tr: Şimdi Yedekle
uk: Зробити резервну копію
zh_hans: 备份存储

# IlF-tS-GFG.title
source: Lock on screen saver activated
ar_iq: قفل عند تفعيل شاشة التوقف
cs: Zamknout při spořiči obrazovky
de: Sperren, wenn der Bildschirmschoner aktiv
es: Bloquear cuando se active el salvapantallas
fr: Verrouiller à l'activation de l'économiseur d'écran
he: נעל בהפעלת שומר מסך
hi: स्क्रीन सेवर सक्रिय होने पर लॉक करें
it: Blocca a screen saver attivato
ja: スクリーンセーバー起動時
ko: 화면 보호기 실행시 잠금
nl_nl: Vergrendel bij activering schermbeveiliging
pt_br: Bloquear quando o protetor de tela ativar
pt_pt: Bloquear quando o protector de ecrã activar
ru: Заблокировать при включении скринсейвера
tr: Ekran koruyucusu etkinken kilitlendi
uk: Блокувати при активації скрінсейвера
zh_hans: 系统激活屏幕保护后自动锁定

# iNK-dg-n5E.title
source: New Password:
ar_iq: كلمة المرور الجديدة:
cs: Nové heslo:
de: Neue Passwort:
es: Contraseña nueva:
fr: Nouveau mot de passe :
he: סיסמה חדשה:
hi: नया पासवर्ड:
it: Nuova password:
ja: 新しいパスワード:
ko: 새 비밀번호:
nl_nl: Nieuw wachtwoord:
pt_br: Nova senha:
pt_pt: Nova palavra-passe:
ru: Новый пароль:
tr: Yeni şifre :
uk: Новий пароль:
zh_hans: 新的密码:

# ioc-u5-XRA.title
source: Hint:
ar_iq: تلميحة :
cs: Nápověda:
es: Indicación:
fr: Pense-bête :
he: רמז:
hi: संकेत:
it: Suggerimento:
ja: ヒント:
ko: 힌트:
pt_br: Dica:
pt_pt: Dica:
ru: Подсказка:
tr: İpucu:
uk: Підказка:
zh_hans: 提示:

# IPu-Ll-IBE.title
source: Shift Right
ar_iq: تحول اليمين
cs: Posunout doprava
de: Text nach rechts bewegen
es: Tabular a la derecha
fr: Décaler vers la droite
he: הזחה ימינה
hi: दांयी ओर शिफ्ट करें
it: Sposta a destra
ja: 右にシフト
ko: 들여쓰기 추가
nl_nl: Verschuif Rechts
pt_br: Mover para esquerda
pt_pt: Deslocar à Direita
ru: Сдвиг вправо
tr: Sağa kaydır
uk: Зміщення вправо
zh_hans: 右移

# iQ9-lm-lFb.placeholderString
source: no key
cs: bez klíče
hi: कोई चाबी नहीं
ru: нет ключа
tr: anahtar yok

# iUm-Zm-zeg.title
source: Line Spacing:
ar_iq: تباعد الاسطر
cs: Rozestup řádků:
de: Zeilenabstand:
es: Espaciado de línea:
fr: Espacement des lignes :
he: מרווח בין שורות:
hi: पंक्ति रिक्ति:
it: Interlinea:
ja: 行間隔:
ko: 줄 간격:
nl_nl: Regelafstand:
pt_br: Espaçamento da linha:
pt_pt: Espaçamento de linhas:
ru: Межстрочный интервал:
tr: Satır Aralığı:
uk: Міжрядковий інтервал:
zh_hans: 行间距:

# IWL-lp-G1M.title
source: Format: Untitled Note
ar_iq: التنسيق: Untitled Note
cs: Formát: Poznámka bez názvu
es: Formato: Nota sin título
he: פורמט: Untitled Note
hi: प्रारूप: शीर्षक रहित नोट
it: Formato: Nota senza titolo
ja: フォーマット: 名称未設定
ko: 체재: Untitled Note
pt_br: Formato: nota sem título
pt_pt: Formato: Nota sem título
ru: Формат: Untitled Note
tr: Biçim: Başlıksız Not
uk: Формат: Нотатка без назви
zh_hans: 格式: 无标题笔记

# Izt-6v-pKO.title
source: Line Width:
ar_iq: عرض الخط:
cs: Šířka textu:
de: Linienbreite:
es: Ancho de línea:
fr: Largeur de ligne :
he: רוחב שורות:
hi: पंक्ति चौडाई:
it: Larghezza linea:
ja: 行幅:
ko: 줄 간격:
nl_nl: Lijnbreedte:
pt_br: Largura da linha
pt_pt: Largura da linha:
ru: Ширина строки:
tr: Çizgi Genişliği:
uk: Ширина рядка:
zh_hans: 行宽:

# j8S-CW-gCM.title
source: Custom
ar_iq: مخصص
cs: Vlastní
es: Personalizado
fr: Personnalisé
he: מותאם
hi: कस्टम
it: Personalizzato
ja: カスタム
ko: 사용자 지정
nl_nl: Op maat
pt_br: Personalizado
pt_pt: Personalizado
ru: Кастомная
tr: Gelenek
uk: Кастомна
zh_hans: 自定义

# jFN-Dp-LON.title
source: Pin/Unpin
ar_iq: دبوس / إلغاء التثبيت
cs: Připnout/odepnout
de: Fixieren/Loslösen
es: Anclar/Desanclar
fr: Épingler/Désépingler
he: הצמד/בטל הצמדה
hi: पिन/अनपिन
it: Fissa/sblocca
ja: ピンで固定/ピン固定を解除
ko: 고정/고정 해제
nl_nl: Pin/VerwijderPin
pt_br: Fixar/Desafixar
pt_pt: Fixar/soltar
ru: Прикрепить/открепить
tr: Sabitle/Sabitlemeyi kaldır
uk: Закріпити/відкріпити
zh_hans: 置顶/取消置顶

# jLq-8F-n0X.title
source: Rename
ar_iq: اعادة تسمية
cs: Přejmenovat
de: Umbenennen
es: Renombrar
fr: Renommer
he: שנה שם
hi: नाम बदलें
it: Rinomina
ja: 名称変更
ko: 이름 변경
nl_nl: Hernoem
pt_br: Renomear
pt_pt: Renomear
ru: Переименовать
tr: Yeniden isimlendir
uk: Перейменувати
zh_hans: 重命名

# jrj-ea-xmm.title
source: Visibility:
ar_iq: الرؤية:
cs: Viditelnost:
de: Sichtbarkeit:
es: Visibilidad:
fr: Visibilité :
he: ראות:
hi: दृश्यता:
it: Visibilità:
ja: 視認性:
ko: 가시성:
nl_nl: Zichtbaarheid:
pt_br: Visibilidade:
pt_pt: Visibilidade:
ru: Видимость:
tr: Görünürlük:
uk: Видимість:
zh_hans: 可见性:

# jRm-BN-BNK.title
source: Header 1
ar_iq: عنوان ١
cs: Nadpis 1
es: Encabezado 1
fr: Titre 1
he: כותרת 1
hi: हेडर 1
it: Intestazione 1
ja: ヘッダー 1
nl_nl: Kop 1
pt_br: Cabeçalho 1
pt_pt: Cabeçalho 1
ru: Заголовок 1
tr: Başlık 1
uk: Заголовок 1
zh_hans: 1级标题

# juB-By-EsE.title
source: Set
ar_iq: تعيين
cs: Nastavit
de: Satz
es: Establecer
fr: Régler
he: מַעֲרֶכֶת
hi: सेट करें
it: Impostare
ko: 세트
pt_br: Definir
pt_pt: Definir
ru: Выбрать
tr: Ayarla
uk: Вибрати
zh_hans: 设置

# jxT-CU-nIS.title
source: Format
ar_iq: تنسيق
cs: Formát
es: Formato
he: פורמט
hi: प्रारूप
it: Formato
ja: フォーマット
ko: 형식
nl_nl: Formaat
pt_br: Formato
pt_pt: Formato:
ru: Форматирование
tr: Biçim
uk: Форматування
zh_hans: 格式

# K2F-dD-Jhr.title
source: Top
ar_iq: اعلى
cs: Nahoře
de: Oben
es: Superior
fr: Haut
he: למעלה
hi: शीर्ष
it: In cima
ja: トップ
ko: 상단
pt_br: Topo
pt_pt: Topo
ru: Сверху
tr: Yukarı
uk: Вгорі
zh_hans: 顶部

# K4N-le-FPU.title
source: Delete Web Page
ar_iq: حذف صفحة الويب
cs: Smazat webovou stránku
de: Geteilte löschen
es: Eliminar página web
fr: Supprimer la page Web
he: מחק דף אינטרנט
hi: वेब पेज हटाएं
it: Elimina pagina web
ko: 웹 페이지 삭제
nl_nl: Webpagina verwijderen
pt_br: Deletar página Web
pt_pt: Excluir página da Web
ru: Удалить веб-страницу
tr: Web sayfasını Sil
uk: Видалити веб-сторінку
zh_hans: 删除网页

# k32-YP-yyI.title
source: Italic
ar_iq: مائل
cs: Kurzíva
de: Kursiv
es: Cursiva
fr: Italique
he: נטוי
hi: तिरछा
ja: イタリック
ko: 이텔릭체
nl_nl: Cursief
pt_br: Itálico
pt_pt: Itálico
ru: Курсив
tr: İtalik
uk: Курсив
zh_hans: 斜体

# KaC-Mz-siK.title
source: Password:
ar_iq: كلمة المرور:
cs: Heslo:
de: Passwort:
es: Contraseña:
fr: Mot de p. :
he: סיסמה:
hi: पासवर्ड:
it: Parola d'ordine:
ja: パスワード:
ko: 암호:
nl_nl: Wachtwoord:
pt_br: Senha:
pt_pt: Passe:
ru: Пароль:
tr: Şifre:
uk: Пароль:
zh_hans: 密码:

# kbK-Um-cQk.title
source: Use first line as title
ar_iq: استخدم اول سطر كعنوان
cs: Použít první řádek jako nadpis
de: Erste Zeile als Titel verwenden
es: Utilizar la primera línea como título
fr: Utiliser la première ligne comme titre
he: השתמש בשורה הראשונה ככותרת
hi: प्रथम पंक्ति को शीर्षक के रूप में उपयोग करें
it: Usa la prima riga come titolo
ja: 最初の行をタイトルとして使用
ko: 첫 줄을 제목으로 사용
nl_nl: Gebruik eerste regel als titel
pt_br: Usar primeira linha como título
pt_pt: Utilizar a primeira linha como título
ru: Первая строка как заголовок
tr: İlk satırı başlık olarak kullanın
uk: Перший рядок як заголовок
zh_hans: 将内容第一行提取为标题

# Kd2-mp-pUS.title
source: Show All
ar_iq: عرض الكل
cs: Zobrazit vše
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
he: הצג הכל
hi: सब दिखाएं
it: Mostra Tutto
ja: すべてを表示
ko: 모두 보기
nl_nl: Toon alle
pt_br: Mostrar todos
pt_pt: Mostrar Todos
ru: Показать все
tr: Hepsini göster
uk: Показати все
zh_hans: 显示全部

# kg2-3u-V99.title
source: Lock/Unlock
ar_iq: فقل/فتح الفقل
cs: Zamknout/odemknout
de: Sperren/Entsperren
es: Bloquear/desbloquear
fr: Verrouiller/Déverrouiller
he: נעל/פתח
hi: लॉक/अनलॉक
it: Blocca/sblocca
ja: ロック/ロックの削除
ko: 잠금/잠금 해제
nl_nl: Vergrendel/ontgrendel
pt_br: Bloquear/desbloquear
pt_pt: Bloquear/desbloquear
ru: Заблокировать/разблокировать
tr: Kilitle/Kilidi Aç
uk: Заблокувати/розблокувати
zh_hans: 锁定/解锁

# kIy-TN-XMS.title
source: Close
ar_iq: اغلاق
cs: Zavřít
de: Schließen
es: Cerrar
fr: Fermer
he: סגור
hi: बंद करें
it: Chiudi
ja: 閉じる
ko: 닫기
nl_nl: Sluit
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
tr: Kapat
uk: Закрити
zh_hans: 关闭

# KIz-OO-IQT.title
source: Preview MathJax
ar_iq: معاينة MathJax
cs: Náhled MathJax
de: Vorschau MathJax
es: Previsualizar MathJax
fr: Aperçu MathJax
he: תצוגת MathJax
hi: पूर्वावलोकन MathJax
it: Anteprima MathJax
ja: MathJaxをプレビュー
ko: 미리보기 MathJax
nl_nl: Voorvertoning MathJax
pt_br: Pré-visualização do MathJax
pt_pt: Pré-visualizar MathJax
ru: Предпросмотр MathJax
tr: MathJaxı Önizleyin
uk: Попередній перегляд MathJax
zh_hans: 预览 MathJax

# KST-y3-KvM.title
source: Allow Touch ID to unlock notes
ar_iq: السماح لبصمة الاصبع لفتح الملاحظات
cs: Povolit Touch ID pro odemykání poznámek
de: TouchID erlauben zum Entsperren von Notizen
es: Permitir desbloquar las notas con Touch ID
fr: Déverrouillage de notes par Touch ID
he: אפשר ל-Touch ID לפתוח פתקים
hi: टच आईडी को नोट्स अनलॉक करने की अनुमति दें
it: Consenti a Touch ID di sbloccare le note
ja: Touch IDを使ってロックされたノートを表示
ko: Touch ID를 이용하여 노트 잠금 해제
nl_nl: Sta Touch ID toe om notities te ontgrendelen
pt_br: Permitir Touch ID para bloquear notas
pt_pt: Permitir desbloquear notas com Touch ID
ru: Разблокировка Touch ID
tr: Notların kilidini açmak için Touch ID'ye izin verin
uk: Використовувати Touch ID
zh_hans: 允许使用 Touch ID 解锁笔记

# l5q-h8-hfU.title
source: Custom worktree
cs: Vlastní worktree
hi: कस्टम वर्कट्री
pt_br: Personalizar worktree
ru: Рабочее дерево
tr: Özel çalışma ağacı
zh_hans: 自定义工作目录

# L20-FT-VZz.title
source: Origin for main project:
ar_iq: Origin للمشروع الرئيسي:
cs: Origin pro hlavní projekt:
es: Origin para el proyecto principal:
fr: Origin pour le projet principal:
he: Origin לפרויקט הראשי:
hi: मुख्य प्रोजैक्ट का उद्गम स्थान:
it: Origin per il progetto principale:
ja: Origin メインプロジェクト用:
ko: Origin 메인 프로젝트를 위해:
nl_nl: Origin voor hoofdproject::
pt_br: Origem do projeto principal:
pt_pt: Origin para projeto principal:
ru: Удаленный репозиторий (origin):
tr: Ana projenin kökeni:
uk: Remote origin основного проекту:
zh_hans: Origin 主要项目:

# ldu-U8-PD1.title
source: Preferences
ar_iq: التفضيلات
cs: Předvolby
de: Einstellungen
es: Preferencias
fr: Préférences
he: העדפות
hi: प्राथमिकताएं
it: Preferenze
ja: 環境設定…
ko: 환경설정
nl_nl: Voorkeuren
pt_br: Preferências
pt_pt: Preferências
ru: Окно
tr: Tercihler
uk: Вікно
zh_hans: 偏好设置

# LFw-De-3DP.title
source: Actual Size
ar_iq: الحجم الأصلي
cs: Skutečná velikost
de: Tatsächliche Größe
es: Tamaño real
fr: Taille réelle
he: גודל אמיתי
hi: वास्तविक आकार
it: Dimensione reale
ja: 実寸
ko: 실제 크기
nl_nl: Werkelijke grootte
pt_br: Tamanho real
pt_pt: Tamanho real
ru: Фактический размер
tr: Gerçek Boyut
uk: Фактичний розмір
zh_hans: 实际尺寸

# lhy-wX-Q4T.title
source: Reset:
ar_iq: إعادة ضبط:
cs: Resetovat:
de: Zurücksetzen:
es: Restablecer:
fr: Réinitialiser :
he: אִתחוּל:
hi: रीसेट करें:
it: Azzeramento:
ja: リセット
ko: 초기화
pt_br: Redefinir:
pt_pt: Repor:
ru: Сброс:
tr: Sıfırla:
uk: Скинути:
zh_hans: 重置

# Lmy-lE-9MZ.title
source: Header 3
ar_iq: عنوان ٣
cs: Nadpis 3
es: Encabezado 3
fr: Titre 3
he: כותרת 3
hi: हेडर 3
it: Intestazione 3
ja: ヘッダー 3
nl_nl: Kop 3
pt_br: Cabeçalho 3
pt_pt: Cabeçalho 3
ru: Заголовок 3
tr: Başlık 3
uk: Заголовок 3
zh_hans: 3级标题

# LPT-uW-BtF.title
source: Title
ar_iq: عنوان
cs: Nadpis
es: Título
fr: Titre
he: כותרת
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
nl_nl: Titel
pt_br: Título
pt_pt: Título
ru: Заголовок
tr: Başlık
uk: Заголовок
zh_hans: 标题

# ltm-qj-nke.title
source: Images Width:
ar_iq: عرض الصور:
cs: Šířka obrázků:
de: Bilder Breite:
es: Ancho de imágenes:
fr: Largeur des images :
he: רוחב תמונות:
hi: छवियाँ चौड़ाई:
it: Larghezza delle immagini:
ja: 画像の幅:
ko: 이미지 가로폭:
nl_nl: Afbeeldingen breedte:
pt_br: Largura das imagens:
pt_pt: Largura de imagens:
ru: Ширина изображений:
tr: Resim Genişliği:
uk: Ширина зображення:
zh_hans: 图像宽度:

# LTw-w4-tEo.title
source: Bold
ar_iq: سميك
cs: Tučné
de: Fett
es: Negrita
fr: Gras
he: עבה
hi: बोल्ड
it: Grassetto
ja: ボールド
ko: 볼드
nl_nl: Vet
pt_br: Negrito
pt_pt: Realçado
ru: Жирный
tr: Kalın
uk: Жирний
zh_hans: 粗体

# LZ2-uY-6YK.title
source: Private key
cs: Soukromý klíč
hi: निजी कुंजी
pt_br: Chave privada
ru: Закрытый ключ
tr: Özel anahtar

# M29-fW-FJa.title
source: Hide FSNotes when activating another application
ar_iq: إخفاء FSNotes عند تفعيل تطبيق آخر
cs: Skrýt FSNotes při aktivaci jiné aplikace
de: FSNotes ausblenden, wenn andere Anwendung aktiv
es: Ocultar FSNotes cuando no sea la aplicación activa
fr: Masquer FSNotes à l'activation d'une autre app
he: הסתר את FSNotes כשמפעילים אפליקציה אחרת
hi: किसी अन्य एप्लिकेशन को सक्रिय करते समय FSNotes छिपाएँ
it: Nascondi FSNotes quando usi altre app
ja: 他のアプリケーションがアクティブ時にFSNotesを非表示にする
ko: 다른 애플리케이션 활성화 시 FSNotes 숨기기
nl_nl: Verberg FSNotes bij het activeren van een andere applicatie
pt_br: Ocultar o FSNotes ao ativar outro aplicativo
pt_pt: Ocultar FSNotes quando há outra aplicação activa
ru: Прятать окно если активно другое приложение
tr: Başka bir uygulamayı etkinleştirirken FSNotes'u gizle
uk: Сховати при активуванні іншої программи
zh_hans: 激活其他应用时自动隐藏 FSNotes

# mK0-16-Mxo.title
source: 4 Spaces
cs: 4 mezery
hi: 4 स्थान
ja: 4 スペース
pt_br: 4 espaços
ru: 4 пробела
tr: 4 Boşluk
uk: 4 пробіли
zh_hans: 缩进 4 个空格

# mK6-2p-4JG.title
source: Check Grammar With Spelling
ar_iq: تحقق من القواعد مع التدقيق الإملائي
cs: Kontrolovat gramatiku a pravopis
de: Grammatik und Rechtschreibung prüfen
es: Comprobar gramática con la ortografía
fr: Vérifier la grammaire avec l'orthographe
he: בדוק דקדוק ביחד עם איות
hi: वर्तनी के साथ व्याकरण की जाँच करें
it: Controlla Ortografia e Grammatica
ja: スペルと一緒に文法をチェック
ko: 맞춤법 및 문법 검사
nl_nl: Controleer grammatica tegelijk met spelling
pt_br: Verificar Ortografia e Gramática
pt_pt: Verificar gramática com ortografia
ru: Проверить грамматику с орфографией
tr: Yazımla Dilbilgisini Kontrol Et
uk: Перевіряти граматику та правопис
zh_hans: 检查拼写和语法

# MlK-p2-CxF.title
source: Window
ar_iq: نافذة
cs: Okno
de: Fenster
es: Ventana
fr: Fenêtre
he: חלון
hi: विंडो
it: Finestra
ja: ウィンドウ
ko: 윈도우
nl_nl: Venster
pt_br: Janela
pt_pt: Janela
ru: Окно
tr: Pencere
uk: Вікно
zh_hans: 窗口

# mr6-e8-9hL.placeholderString
source: https://example.com/
cs: https://priklad.com/
tr: https://domainadi.com/

# mvt-gI-iG0.title
source: Advanced
ar_iq: متقدمة
cs: Pokročilé
de: Erweitert
es: Avanzado
fr: Avancé
he: מתקדם
hi: उन्नत
it: Avanzate
ja: 詳細
ko: 고급
nl_nl: Geavanceerd
pt_br: Avançado
pt_pt: Avançado
ru: Расширенные
tr: Gelişmiş
uk: Розширені
zh_hans: 高级

# mXw-d9-js5.title
source: Container:
ar_iq: الحاوية:
cs: Kontejner:
es: Contenedor:
fr: Conteneur :
he: מיכל:
hi: कंटेनर:
ja: コンテナ:
ko: 컨테이너:
pt_pt: Contentor:
ru: Контейнер:
tr: Konteyner:
uk: Контейнер
zh_hans: 容器:

# n0M-SN-fzg.title
source: Toggle Todo
ar_iq: تبديل Todo
cs: Přepnout úkol
de: Auf Todo umschalten
es: Insertar Pendiente
fr: Cocher la tâche
he: החלף מצב מטלה
hi: टॉगल टूडू
it: Passa a Da Fare
ja: タスクの切り替え
ko: 할 일 토글
nl_nl: Wissel Te Doen
pt_br: Alterar 'A fazer'
pt_pt: Alternar tarefa
ru: Переключить Todo
tr: Geçiş Yap
uk: Завдання
zh_hans: 切换待办事项

# N8h-ep-HFG.title
source: Clickable links
cs: Klikatelné odkazy
fr: Liens cliquables
he: קישורים ללחיצה
hi: क्लिक करने योग्य लिंक
ja: クリック可能なリンク
pt_br: Links clicáveis
ru: Подсвечивать ссылки
tr: Tıklanabilir bağlantılar
uk: Інтерактивні посилання
zh_hans: 可点击的链接

# nBn-aV-7mt.title
source: Change
ar_iq: تغيير
cs: Změnit
de: Bearbeiten
es: Cambiar
fr: Changer
he: שנה
hi: बदलें
it: Cambia
ja: 変更
ko: 변경
nl_nl: Verander
pt_br: Alterar
pt_pt: Alterar
ru: Изменить
tr: Değiştir
uk: Змінити
zh_hans: 更改

# NcS-0N-6uU.title
source: Passphrase:
ar_iq: عبارة المرور:
cs: Přístupová fráze:
es: Frase de contraseña:
he: ביטוי סיסמה:
hi: पासफ्रेज:
it: Frase d'accesso:
ja: パスフレーズ:
ko: 암호:
nl_nl: Wachtwoordzin:
pt_br: Frase secreta:
pt_pt: Senha:
ru: Парольная фраза:
tr: Parola:
uk: Парольна фраза:
zh_hans: 密码:

# Ncv-c4-Dmg.title
source: Tab
cs: Tabulátor
hi: टैब
ja: タブ
ru: Таб
tr: Sekme
uk: Вкладка

# nCW-CZ-qC7.title
source: Print
ar_iq: طباعة
cs: Tisknout
de: Drucken
es: Imprimir
fr: Imprimer
he: הדפס
hi: प्रिंट
it: Stampa
ja: 印刷
ko: 프린트
nl_nl: Druk af
pt_br: Imprimir
pt_pt: Imprimir
ru: Печать
tr: Yazdır
uk: Роздрукувати
zh_hans: 打印

# Nhf-c1-VJ6.title
source: Save Revision
ar_iq: حفظ المراجعة
cs: Uložit úpravy
de: Revision speichern
es: Guardar revisión
fr: Sauvegarder la révision
he: שמור מהדורה
hi: संशोधन सहेजें
it: Salva revisione
ja: バージョンを保存
ko: 리비전 저장
nl_nl: Bewaar revisie
pt_br: Salvar revisão
pt_pt: Guardar revisão
ru: Сохранить версию
tr: Revizyonu Kaydet
uk: Зберегти версію
zh_hans: 保存修订
